{
  "text": "Capítulo 1 Cuando yo tenía seis años vi una vez una magnífica lámina en un libro sobre la selva virgen que se llamaba «Historias vividas». Representaba una serpiente boa que se tragaba a una fiera. En el libro decía: «Las serpientes boas se tragan su presa entera, sin masticarla. Luego no pueden moverse y duermen durante los seis meses que dura su digestión». Reflexioné mucho en ese momento sobre las aventuras de la jungla y a mi vez logré trazar con un lápiz de color mi primer dibujo. Mi dibujo número 1 era de esta manera: Enseñé mi obra de arte a las personas mayores y les pregunté si mi dibujo les daba miedo. Me contestaron: «¿Por qué habría de asustar un sombrero?» Mi dibujo no representaba un sombrero. Representaba una serpiente boa que digiere un elefante. Dibujé entonces el interior de la serpiente boa a fin de que las personas mayores pudieran comprender. Siempre estas personas tienen necesidad de explicaciones. Mi dibujo número 2 era así: Las personas mayores me aconsejaron abandonar el dibujo de serpientes boas, ya fueran abiertas o cerradas, y poner más interés en la geografía, la historia, el cálculo y la gramática. De esta manera a la edad de seis años abandoné una magnífica carrera de pintor. Había sido desalentado por el fracaso de mis dibujos número 1 y número 2. Las personas mayores nunca pueden comprender algo por sí solas y es muy aburrido para los niños tener que darles una y otra vez explicaciones. Capítulo 2 Tuve así que elegir otro oficio y aprendí a pilotear aviones. He volado un poco por todo el mundo y la geografía, en efecto, me ha servido de mucho. Sabía distinguir, de una ojeada, China de Arizona. Es muy útil si uno se pierde durante la noche. A lo largo de mi vida he tenido multitud de contactos con multitud de gente seria. Viví mucho con personas mayores y las he conocido muy de cerca; esto no ha mejorado demasiado mi opinión. Cuando me he encontrado con alguien que me parecía un poco lúcido, lo sometía a la prueba de mi dibujo número 1 que he conservado siempre. Quería saber si verdaderamente era una persona de comprensión. Pero siempre me contestaban: «Es un sombrero». Entonces ya no le hablaba ni de serpientes boas, ni de selvas vírgenes, ni de estrellas. Poniéndome a su altura, le hablaba del bridge, del golf, de política y de corbatas. Y mi interlocutor se quedaba muy contento de conocer a un hombre tan razonable. Capítulo 3 Así viví solo, sin nadie con quien poder hablar verdaderamente, hasta una avería en el desierto de Sahara, hace seis años. Algo se había estropeado en el motor. Como no tenía conmigo ni mecánico ni pasajeros, me dispuse a realizar, yo solo, una reparación difícil. Era para mí una cuestión de vida o muerte. Tenía agua apenas para ocho días. La primera noche me dormí sobre la arena a mil millas de toda tierra habitada. Estaba más aislado que un náufrago en una balsa en medio del océano. Imaginen, pues, mi sorpresa cuando al amanecer me despertó una extraña vocecita que decía: —¡Por favor... dibújame un cordero! —¿Eh? —¡Dibújame un cordero! Me puse en pie de un salto como herido por el rayo. Me froté los ojos. Miré a mi alrededor. Vi a un extraordinario muchachito que me miraba gravemente. Ahí tienen el mejor retrato que más tarde logré hacer de él. Pero mi dibujo, ciertamente, es mucho menos encantador que el modelo. No es mía la culpa. Las personas mayores me desalentaron de mi carrera de pintor a la edad de seis años y no había aprendido a dibujar otra cosa que boas cerradas y boas abiertas. Capítulo 4 Miré, pues, esta aparición con los ojos muy abiertos de admiración. No hay que olvidar que me encontraba a mil millas de distancia del lugar habitado más próximo. Sin embargo, mi muchachito no me parecía ni perdido, ni muerto de cansancio, ni muerto de hambre, ni muerto de sed, ni muerto de miedo. No tenía en absoluto la apariencia de un niño perdido en el desierto, a mil millas de distancia del lugar habitado más próximo. Cuando logré, por fin, articular palabra, le dije: —Pero... ¿qué haces tú por aquí? Y él respondió entonces, muy despacio, como una cosa muy importante: —¡Por favor... dibújame un cordero! Cuando el misterio es demasiado impresionante, uno no se atreve a desobedecer. Por absurdo que esto me pareciera, a mil millas de todo lugar habitado y en peligro de muerte, saqué de mi bolsillo una hoja de papel y una pluma fuente. Recordé entonces que yo había estudiado especialmente geografía, historia, cálculo y gramática y le dije al muchachito (ya un poco malhumorado) que no sabía dibujar. Me respondió: —No importa. Dibújame un cordero. Como nunca había dibujado un cordero, rehice para él uno de los dos únicos dibujos de que era capaz. El de la boa cerrada. Y quedé estupefacto cuando oí al muchachito responder: —¡No, no! No quiero un elefante en una boa. La boa es muy peligrosa y el elefante muy voluminoso. En mi casa todo es muy pequeño. Necesito un cordero. Dibújame un cordero. Dibujé entonces un cordero. Lo miró atentamente y dijo: —¡No! Este está ya muy enfermo. Haz otro. Volví a dibujar. Mi amigo sonrió dulcemente, con indulgencia: —¿Ves? Esto no es un cordero, es un carnero. Tiene cuernos... Rehice nuevamente mi dibujo: pero fue rechazado igual que los anteriores: —Este es demasiado viejo. Quiero un cordero que viva mucho tiempo. Falto ya de paciencia y deseoso de comenzar a desmontar mi motor, garabateé rápidamente este dibujo. Y le espeté: —Esta es la caja. El cordero que quieres está adentro. Pero me sorprendió ver cómo se iluminó el rostro de mi joven juez: —¡Así es como yo lo quería! ¿Crees que será necesario mucha hierba para este cordero? —¿Por qué? —Porque en mi tierra todo es muy pequeño... —Seguramente será suficiente. Te he dado un cordero muy pequeño. Inclinó la cabeza hacia el dibujo: —No tan pequeño... ¡Mira! Se ha dormido... Y fue así como conocí al principito.",
  "segments": [
    {
      "id": 0,
      "start": 0,
      "end": 3,
      "text": "Capítulo 1"
    },
    {
      "id": 1,
      "start": 3,
      "end": 13.583333333333334,
      "text": "Cuando yo tenía seis años vi una vez una magnífica lámina en un libro sobre la selva virgen que se llamaba «Historias vividas»."
    },
    {
      "id": 2,
      "start": 14.083333333333334,
      "end": 18.916666666666668,
      "text": "Representaba una serpiente boa que se tragaba a una fiera."
    },
    {
      "id": 3,
      "start": 19.416666666666668,
      "end": 26.25,
      "text": "En el libro decía: «Las serpientes boas se tragan su presa entera, sin masticarla."
    },
    {
      "id": 4,
      "start": 26.75,
      "end": 33.416666666666664,
      "text": "Luego no pueden moverse y duermen durante los seis meses que dura su digestión»."
    },
    {
      "id": 5,
      "start": 33.916666666666664,
      "end": 44.58333333333333,
      "text": "Reflexioné mucho en ese momento sobre las aventuras de la jungla y a mi vez logré trazar con un lápiz de color mi primer dibujo."
    },
    {
      "id": 6,
      "start": 45.08333333333333,
      "end": 48.24999999999999,
      "text": "Mi dibujo número 1 era de esta manera:"
    },
    {
      "id": 7,
      "start": 48.74999999999999,
      "end": 56.16666666666666,
      "text": "Enseñé mi obra de arte a las personas mayores y les pregunté si mi dibujo les daba miedo."
    },
    {
      "id": 8,
      "start": 56.66666666666666,
      "end": 61.41666666666666,
      "text": "Me contestaron: «¿Por qué habría de asustar un sombrero?»"
    },
    {
      "id": 9,
      "start": 61.91666666666666,
      "end": 69.74999999999999,
      "text": "Mi dibujo no representaba un sombrero. Representaba una serpiente boa que digiere un elefante."
    },
    {
      "id": 10,
      "start": 70.24999999999999,
      "end": 78.74999999999999,
      "text": "Dibujé entonces el interior de la serpiente boa a fin de que las personas mayores pudieran comprender."
    },
    {
      "id": 11,
      "start": 79.24999999999999,
      "end": 83.99999999999999,
      "text": "Siempre estas personas tienen necesidad de explicaciones."
    },
    {
      "id": 12,
      "start": 84.49999999999999,
      "end": 86.74999999999999,
      "text": "Mi dibujo número 2 era así:"
    },
    {
      "id": 13,
      "start": 87.24999999999999,
      "end": 102.49999999999999,
      "text": "Las personas mayores me aconsejaron abandonar el dibujo de serpientes boas, ya fueran abiertas o cerradas, y poner más interés en la geografía, la historia, el cálculo y la gramática."
    },
    {
      "id": 14,
      "start": 102.99999999999999,
      "end": 109.58333333333331,
      "text": "De esta manera a la edad de seis años abandoné una magnífica carrera de pintor."
    },
    {
      "id": 15,
      "start": 110.08333333333331,
      "end": 116.16666666666664,
      "text": "Había sido desalentado por el fracaso de mis dibujos número 1 y número 2."
    },
    {
      "id": 16,
      "start": 116.66666666666664,
      "end": 128.49999999999997,
      "text": "Las personas mayores nunca pueden comprender algo por sí solas y es muy aburrido para los niños tener que darles una y otra vez explicaciones."
    },
    {
      "id": 17,
      "start": 128.99999999999997,
      "end": 131.99999999999997,
      "text": "Capítulo 2"
    },
    {
      "id": 18,
      "start": 131.99999999999997,
      "end": 137.08333333333331,
      "text": "Tuve así que elegir otro oficio y aprendí a pilotear aviones."
    },
    {
      "id": 19,
      "start": 137.58333333333331,
      "end": 144.74999999999997,
      "text": "He volado un poco por todo el mundo y la geografía, en efecto, me ha servido de mucho."
    },
    {
      "id": 20,
      "start": 145.24999999999997,
      "end": 149.41666666666663,
      "text": "Sabía distinguir, de una ojeada, China de Arizona."
    },
    {
      "id": 21,
      "start": 149.91666666666663,
      "end": 153.74999999999997,
      "text": "Es muy útil si uno se pierde durante la noche."
    },
    {
      "id": 22,
      "start": 154.24999999999997,
      "end": 161.08333333333331,
      "text": "A lo largo de mi vida he tenido multitud de contactos con multitud de gente seria."
    },
    {
      "id": 23,
      "start": 161.58333333333331,
      "end": 170.33333333333331,
      "text": "Viví mucho con personas mayores y las he conocido muy de cerca; esto no ha mejorado demasiado mi opinión."
    },
    {
      "id": 24,
      "start": 170.83333333333331,
      "end": 182.33333333333331,
      "text": "Cuando me he encontrado con alguien que me parecía un poco lúcido, lo sometía a la prueba de mi dibujo número 1 que he conservado siempre."
    },
    {
      "id": 25,
      "start": 182.83333333333331,
      "end": 187.99999999999997,
      "text": "Quería saber si verdaderamente era una persona de comprensión."
    },
    {
      "id": 26,
      "start": 188.49999999999997,
      "end": 192.33333333333331,
      "text": "Pero siempre me contestaban: «Es un sombrero»."
    },
    {
      "id": 27,
      "start": 192.83333333333331,
      "end": 200.16666666666666,
      "text": "Entonces ya no le hablaba ni de serpientes boas, ni de selvas vírgenes, ni de estrellas."
    },
    {
      "id": 28,
      "start": 200.66666666666666,
      "end": 207.58333333333331,
      "text": "Poniéndome a su altura, le hablaba del bridge, del golf, de política y de corbatas."
    },
    {
      "id": 29,
      "start": 208.08333333333331,
      "end": 214.66666666666666,
      "text": "Y mi interlocutor se quedaba muy contento de conocer a un hombre tan razonable."
    },
    {
      "id": 30,
      "start": 215.16666666666666,
      "end": 218.16666666666666,
      "text": "Capítulo 3"
    },
    {
      "id": 31,
      "start": 218.16666666666666,
      "end": 228.33333333333331,
      "text": "Así viví solo, sin nadie con quien poder hablar verdaderamente, hasta una avería en el desierto de Sahara, hace seis años."
    },
    {
      "id": 32,
      "start": 228.83333333333331,
      "end": 231.91666666666666,
      "text": "Algo se había estropeado en el motor."
    },
    {
      "id": 33,
      "start": 232.41666666666666,
      "end": 241.0,
      "text": "Como no tenía conmigo ni mecánico ni pasajeros, me dispuse a realizar, yo solo, una reparación difícil."
    },
    {
      "id": 34,
      "start": 241.5,
      "end": 245.0,
      "text": "Era para mí una cuestión de vida o muerte."
    },
    {
      "id": 35,
      "start": 245.5,
      "end": 248.25,
      "text": "Tenía agua apenas para ocho días."
    },
    {
      "id": 36,
      "start": 248.75,
      "end": 255.25,
      "text": "La primera noche me dormí sobre la arena a mil millas de toda tierra habitada."
    },
    {
      "id": 37,
      "start": 255.75,
      "end": 261.4166666666667,
      "text": "Estaba más aislado que un náufrago en una balsa en medio del océano."
    },
    {
      "id": 38,
      "start": 261.9166666666667,
      "end": 269.4166666666667,
      "text": "Imaginen, pues, mi sorpresa cuando al amanecer me despertó una extraña vocecita que decía:"
    },
    {
      "id": 39,
      "start": 269.9166666666667,
      "end": 272.83333333333337,
      "text": "—¡Por favor... dibújame un cordero!"
    },
    {
      "id": 40,
      "start": 273.33333333333337,
      "end": 275.33333333333337,
      "text": "—¿Eh?"
    },
    {
      "id": 41,
      "start": 275.83333333333337,
      "end": 277.83333333333337,
      "text": "—¡Dibújame un cordero!"
    },
    {
      "id": 42,
      "start": 278.33333333333337,
      "end": 282.58333333333337,
      "text": "Me puse en pie de un salto como herido por el rayo."
    },
    {
      "id": 43,
      "start": 283.08333333333337,
      "end": 286.33333333333337,
      "text": "Me froté los ojos. Miré a mi alrededor."
    },
    {
      "id": 44,
      "start": 286.83333333333337,
      "end": 291.75000000000006,
      "text": "Vi a un extraordinario muchachito que me miraba gravemente."
    },
    {
      "id": 45,
      "start": 292.25000000000006,
      "end": 297.25000000000006,
      "text": "Ahí tienen el mejor retrato que más tarde logré hacer de él."
    },
    {
      "id": 46,
      "start": 297.75000000000006,
      "end": 303.50000000000006,
      "text": "Pero mi dibujo, ciertamente, es mucho menos encantador que el modelo."
    },
    {
      "id": 47,
      "start": 304.00000000000006,
      "end": 306.00000000000006,
      "text": "No es mía la culpa."
    },
    {
      "id": 48,
      "start": 306.50000000000006,
      "end": 319.75000000000006,
      "text": "Las personas mayores me desalentaron de mi carrera de pintor a la edad de seis años y no había aprendido a dibujar otra cosa que boas cerradas y boas abiertas."
    },
    {
      "id": 49,
      "start": 320.25000000000006,
      "end": 323.25000000000006,
      "text": "Capítulo 4"
    },
    {
      "id": 50,
      "start": 323.25000000000006,
      "end": 328.83333333333337,
      "text": "Miré, pues, esta aparición con los ojos muy abiertos de admiración."
    },
    {
      "id": 51,
      "start": 329.33333333333337,
      "end": 337.1666666666667,
      "text": "No hay que olvidar que me encontraba a mil millas de distancia del lugar habitado más próximo."
    },
    {
      "id": 52,
      "start": 337.6666666666667,
      "end": 348.9166666666667,
      "text": "Sin embargo, mi muchachito no me parecía ni perdido, ni muerto de cansancio, ni muerto de hambre, ni muerto de sed, ni muerto de miedo."
    },
    {
      "id": 53,
      "start": 349.4166666666667,
      "end": 360.0,
      "text": "No tenía en absoluto la apariencia de un niño perdido en el desierto, a mil millas de distancia del lugar habitado más próximo."
    },
    {
      "id": 54,
      "start": 360.5,
      "end": 364.6666666666667,
      "text": "Cuando logré, por fin, articular palabra, le dije:"
    },
    {
      "id": 55,
      "start": 365.1666666666667,
      "end": 367.83333333333337,
      "text": "—Pero... ¿qué haces tú por aquí?"
    },
    {
      "id": 56,
      "start": 368.33333333333337,
      "end": 374.00000000000006,
      "text": "Y él respondió entonces, muy despacio, como una cosa muy importante:"
    },
    {
      "id": 57,
      "start": 374.50000000000006,
      "end": 377.41666666666674,
      "text": "—¡Por favor... dibújame un cordero!"
    },
    {
      "id": 58,
      "start": 377.91666666666674,
      "end": 384.41666666666674,
      "text": "Cuando el misterio es demasiado impresionante, uno no se atreve a desobedecer."
    },
    {
      "id": 59,
      "start": 384.91666666666674,
      "end": 397.66666666666674,
      "text": "Por absurdo que esto me pareciera, a mil millas de todo lugar habitado y en peligro de muerte, saqué de mi bolsillo una hoja de papel y una pluma fuente."
    },
    {
      "id": 60,
      "start": 398.16666666666674,
      "end": 411.91666666666674,
      "text": "Recordé entonces que yo había estudiado especialmente geografía, historia, cálculo y gramática y le dije al muchachito (ya un poco malhumorado) que no sabía dibujar."
    },
    {
      "id": 61,
      "start": 412.41666666666674,
      "end": 414.41666666666674,
      "text": "Me respondió:"
    },
    {
      "id": 62,
      "start": 414.91666666666674,
      "end": 417.66666666666674,
      "text": "—No importa. Dibújame un cordero."
    },
    {
      "id": 63,
      "start": 418.16666666666674,
      "end": 426.50000000000006,
      "text": "Como nunca había dibujado un cordero, rehice para él uno de los dos únicos dibujos de que era capaz."
    },
    {
      "id": 64,
      "start": 427.00000000000006,
      "end": 429.00000000000006,
      "text": "El de la boa cerrada."
    },
    {
      "id": 65,
      "start": 429.50000000000006,
      "end": 434.00000000000006,
      "text": "Y quedé estupefacto cuando oí al muchachito responder:"
    },
    {
      "id": 66,
      "start": 434.50000000000006,
      "end": 438.08333333333337,
      "text": "—¡No, no! No quiero un elefante en una boa."
    },
    {
      "id": 67,
      "start": 438.58333333333337,
      "end": 443.00000000000006,
      "text": "La boa es muy peligrosa y el elefante muy voluminoso."
    },
    {
      "id": 68,
      "start": 443.50000000000006,
      "end": 446.08333333333337,
      "text": "En mi casa todo es muy pequeño."
    },
    {
      "id": 69,
      "start": 446.58333333333337,
      "end": 448.58333333333337,
      "text": "Necesito un cordero."
    },
    {
      "id": 70,
      "start": 449.08333333333337,
      "end": 451.08333333333337,
      "text": "Dibújame un cordero."
    },
    {
      "id": 71,
      "start": 451.58333333333337,
      "end": 453.83333333333337,
      "text": "Dibujé entonces un cordero."
    },
    {
      "id": 72,
      "start": 454.33333333333337,
      "end": 456.58333333333337,
      "text": "Lo miró atentamente y dijo:"
    },
    {
      "id": 73,
      "start": 457.08333333333337,
      "end": 460.50000000000006,
      "text": "—¡No! Este está ya muy enfermo. Haz otro."
    },
    {
      "id": 74,
      "start": 461.00000000000006,
      "end": 463.00000000000006,
      "text": "Volví a dibujar."
    },
    {
      "id": 75,
      "start": 463.50000000000006,
      "end": 467.16666666666674,
      "text": "Mi amigo sonrió dulcemente, con indulgencia:"
    },
    {
      "id": 76,
      "start": 467.66666666666674,
      "end": 472.75000000000006,
      "text": "—¿Ves? Esto no es un cordero, es un carnero. Tiene cuernos..."
    },
    {
      "id": 77,
      "start": 473.25000000000006,
      "end": 479.33333333333337,
      "text": "Rehice nuevamente mi dibujo: pero fue rechazado igual que los anteriores:"
    },
    {
      "id": 78,
      "start": 479.83333333333337,
      "end": 485.33333333333337,
      "text": "—Este es demasiado viejo. Quiero un cordero que viva mucho tiempo."
    },
    {
      "id": 79,
      "start": 485.83333333333337,
      "end": 494.1666666666667,
      "text": "Falto ya de paciencia y deseoso de comenzar a desmontar mi motor, garabateé rápidamente este dibujo."
    },
    {
      "id": 80,
      "start": 494.6666666666667,
      "end": 496.6666666666667,
      "text": "Y le espeté:"
    },
    {
      "id": 81,
      "start": 497.1666666666667,
      "end": 501.6666666666667,
      "text": "—Esta es la caja. El cordero que quieres está adentro."
    },
    {
      "id": 82,
      "start": 502.1666666666667,
      "end": 507.6666666666667,
      "text": "Pero me sorprendió ver cómo se iluminó el rostro de mi joven juez:"
    },
    {
      "id": 83,
      "start": 508.1666666666667,
      "end": 515.25,
      "text": "—¡Así es como yo lo quería! ¿Crees que será necesario mucha hierba para este cordero?"
    },
    {
      "id": 84,
      "start": 515.75,
      "end": 517.75,
      "text": "—¿Por qué?"
    },
    {
      "id": 85,
      "start": 518.25,
      "end": 521.8333333333334,
      "text": "—Porque en mi tierra todo es muy pequeño..."
    },
    {
      "id": 86,
      "start": 522.3333333333334,
      "end": 527.6666666666667,
      "text": "—Seguramente será suficiente. Te he dado un cordero muy pequeño."
    },
    {
      "id": 87,
      "start": 528.1666666666667,
      "end": 531.0000000000001,
      "text": "Inclinó la cabeza hacia el dibujo:"
    },
    {
      "id": 88,
      "start": 531.5000000000001,
      "end": 535.0000000000001,
      "text": "—No tan pequeño... ¡Mira! Se ha dormido..."
    },
    {
      "id": 89,
      "start": 535.5000000000001,
      "end": 538.5000000000001,
      "text": "Y fue así como conocí al principito."
    }
  ],
  "language": "es"
}